export interface IParagraph {
	id: number;
	text: string;
}

export const article: IParagraph[] = [
	{
		id: 1,
		text: 'В конце 2016 года швейцарская авиакомпания Swiss получила свой первый канадский «Бомбардье CS300» для полётов малой и средней дальности. Чтобы придать новой 145-местной машине неповторимую индивидуальность, ливрею заказали живописцу. При условии, что эскиз он выполнит в одиночку и лично поправит роспись, когда её будут наносить на фюзеляж.',
	},
	{
		id: 2,
		text: 'Выбор пал на примитивиста Матиаса Форбаша, работающего под псевдонимом Фиштр. Ему поставили задачу изобразить всё лучшее во франкоговорящей части Швейцарии — горы, озёра, вина, сыры, доброжелательность и свободу. Заказ был выполнен в рекордный срок, всего за 5 месяцев. Самолёт получился похожим на самого художника: такой же добродушный и с улыбкой до ушей.',
	},
	{
		id: 3,
		text: 'С мая 2017 года "Бомбардье" носит имя "Швейцарская Романдия" и регистрационный номер HB-JCA ; совершает в среднем 4 коммерческих полёта в сутки. Его можно видеть в "Домодедово", а также в аэропортах Парижа, Валенсии, Кракова, Берлина, Вены, Загреба, на Майорке, Крите и Сицилии. Самолёт останется в той же ливрее, пока его не купит другая авиакомпания.',
	},
];
